[
  {
    "id": "27eb95f9",
    "title": "কবরী, এখন তো আপনি সত্যি একলা মানুষ হয়ে গেলেন",
    "sup-title": "কবরীর প্রয়াণ",
    "description": "আমরা জানি, কবরীর ৭১ বছরের জীবনে প্রায় ৫৮ বছর কেটেছে সিনেমাজগতে। সুভাষ দত্তের পরিচালনায় প্রথম সিনেমা সুতরাং-এ নায়ক সুভাষেরই বিপরীতে যখন অভিনয়জীবন শুরু করেন, তখন তিনি মাত্র ১৩ বছরের এক কিশোরী। সেই সিনেমার পর মিনা পাল থেকে কবরী নাম নেওয়া এই অভিনেত্রীর বিজয়ের যাত্রা শুরু। এই যাত্রাপথে তিনি অনেক স্বীকৃতি ও সম্মান পেয়েছেন, সফলতা এসেছে। নাটক-সিনেমায় অভিনয়, পরিচালনা, প্রযোজনা করতে গিয়ে শুধু সিনেমার নায়ক, গায়ক, পরিচালক, অভিনেতাই নয়; এর বাইরেও বহু মানুষের সঙ্গে মিশেছেন। এত কিছুর পরও ওই সাক্ষাৎকারে তিনি দুঃখ করে আমাকে বলেছিলেন, জীবনে একজন ভালো বন্ধু বা ভালো স্বামী তিনি পাননি। সঙ্গ দেওয়ার মতো একজন ভালো মানুষ পাননি, যাঁকে এ জীবনে বলতে পারেন, এসো, এক কাপ চা খাই, একটু গল্প করি।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fe0c67b17-9e6c-4f09-b1b0-86ee48a10650%2Fkabari.jfif",
    "time": "2021-04-18T09:30:00+06:00",
    "sort": 11
  },
  {
    "id": "367da510",
    "title": "মেয়ের কবরের পাশে চিরনিদ্রায় ওয়াসিম",
    "sup-title": "",
    "description": "১৫ বছর আগে স্কুলভবন থেকে লাফিয়ে আত্মহত্যা করেছিলেন বুশরা। তাঁর পাশেই চিরনিদ্রা গেলেন বুশরার বাবা অভিনেতা ওয়াসিম। আজ রোববার বাদ জোহর গুলশানের আজাদ মসজিদে প্রথম জানাজা ও বনানী মসজিদে দ্বিতীয় জানাজার পর বেলা তিনটায় বনানী কবরস্থানে তাঁকে দাফন করা হয়। বার্ধক্যজনিত নানা শারীরিক সমস্যায় আক্রান্ত হয়ে অভিনেতা ওয়াসিম রাত ১২টা ৪০ মিনিটে মৃত্যুবরণ করেন। মৃত্যুকালে তাঁর বয়স হয়েছিল ৭১ বছর।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fec47aa8f-af7c-481b-ac67-750b3a590086%2Fwasim_2.jpg",
    "time": "2021-04-18T18:13:22+06:00",
    "sort": 7
  },
  {
    "id": "3b9597d8",
    "title": "পিপিই উৎপাদনে অনুদান দিচ্ছে বিশ্বব্যাংক, আজ থেকেই আবেদন",
    "sup-title": "",
    "description": "করোনা প্রতিরোধে ব্যক্তিগত সুরক্ষা সরঞ্জাম (পিপিই) ও চিকিৎসাসামগ্রী উৎপাদনে বিনিয়োগ সহায়তা মিলছে। এ জন্য একটি প্রকল্প দাঁড় করিয়েছে বাণিজ্য মন্ত্রণালয়, যাতে অর্থায়ন করছে বিশ্বব্যাংক। প্রকল্পটির নাম ‘এক্সপোর্ট কম্পিটিটিভনেস ফর জব (ইসিফোরজে)’। প্রকল্পের আওতায় গড়ে তোলা হয়েছে কোভিড-১৯ এন্টারপ্রাইজ রেসপন্ড ফান্ড (সিইআরএফ)। এর মাধ্যমেই অনুদান আকারে বিনিয়োগ সহায়তা দেওয়া হবে উদ্যোক্তাদের। আজ রোববার থেকেই আবেদন করা যাচ্ছে। অনুদান পাওয়া যাবে ৫০ হাজার থেকে ৫ লাখ মার্কিন ডলার পর্যন্ত।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F32c2e4aa-cad0-4561-8d95-4bf605197234%2Fworld_bank.jpg",
    "time": "2021-04-18T16:15:20+06:00",
    "sort": 13
  },
  {
    "id": "3e626df1",
    "title": "ব্যাট হাতে আবারও হতাশ করলেন সাকিব",
    "sup-title": "",
    "description": "প্রথম দুই ম্যাচে সাকিব আল হাসান ব্যাট হাতে ভালো করেননি। প্রথম ম্যাচে পর্যাপ্ত সুযোগ পাননি। দ্বিতীয় ম্যাচে দলকে জেতানোর সুবর্ণ সুযোগ হেলায় হারিয়েছেন। আজ সে দায় কাটানোর ভালো সুযোগ পেয়েছিলেন। কিন্তু ব্যাটসম্যান সাকিব আবার হতাশা উপহার দিলেন। যে ম্যাচে দলের জয়ের জন্য প্রায় দুই শ স্ট্রাইকরেটে রান তোলা দরকার এমন ম্যাচেও ব্যাট করলেন ওয়ানডে গতিতে। এর আগে বল হাতেও আলো ছড়াতে পারেননি। সাকিবের মতো ব্যর্থ হয়েছে তাঁর দলও।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F776b227d-3229-4709-8f91-608be9c29c5d%2FMatch10__00759.webp",
    "time": "2021-04-18T20:13:34+06:00",
    "sort": 9
  },
  {
    "id": "71d9b198",
    "title": "অজ্ঞাত স্থানে রেখে বিশ্ববিদ্যালয়ছাত্রকে নির্যাতনের অভিযোগ, সারা শরীরে ক্ষত",
    "sup-title": "অপহরণ",
    "description": "হাতে, কাঁধের নিচে, বুকে ধারালো অস্ত্রের পোঁচ। হাঁ হয়ে থাকা ক্ষততে সেলাই পড়েছে সদ্য। সচিবালয়ের পাশে জাতীয় প্রেসক্লাবের ছোট ফটকের কাছে একটা চেয়ারে এমন আঘাত নিয়ে প্রায় অচেতন অবস্থায় রোববার বিকেলে বসেছিলেন নর্থ সাউথ বিশ্ববিদ্যালয়ের ছাত্র রাব্বী হোসেন শুভ। এক মাস অজ্ঞাত জায়গায় আটকে রেখে অপহরণকারীরা তাঁর ওপর নির্যাতন চালিয়েছে বলে পরিবারের অভিযোগ।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F36560bbf-e1d8-46c1-95f0-b945b3c4a56b%2FNorth_1.jfif",
    "time": "2021-04-18T21:39:36+06:00",
    "sort": 1
  },
  {
    "id": "89b66809",
    "title": "অসুস্থ সন্তানের চিকিৎসায় রিকশা চালিয়ে ১১০ কিলোমিটার",
    "sup-title": "",
    "description": "ঠাকুরগাঁও থেকে রংপুরের দূরত্ব ১১০ কিলোমিটার। গণপরিবহন বন্ধ। সাত মাসের মেয়েকে নিতে হবে রংপুরের হাসপাতালে। অ্যাম্বুলেন্স ভাড়াও নেই ঠাকুরগাঁওয়ের চার্জার রিকশার চালক তারেক ইসলামের কাছে। অগত্যা শনিবার সকালে রিকশা চালিয়ে মেয়েকে নিয়ে রংপুরের উদ্দেশে রওনা দেন। আগের দিন রাতে ঝড় হওয়ায় রিকশা ঠিকমতো চার্জ দিতে পারেননি তিনি। ধীরগতিতে চলা রিকশার চার্জ শেষ হয়ে যায় পথে। অবশেষে অন্যদের সাহায্য নিয়ে ৯ ঘণ্টায় শনিবার বেলা ৩টার দিকে মেয়েকে নিয়ে রংপুর মেডিকেল কলেজ হাসপাতালে পৌঁছান তারেক।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F7e582dea-d8ac-4063-8d8a-5e3eba9a803d%2FRangpur_DH0494_20210418_Rangpur_shisu_3.jpg",
    "time": "2021-04-18T19:03:08+06:00",
    "sort": 8
  },
  {
    "id": "9730adec",
    "title": "ঢাকায় মামুনুলের বিরুদ্ধে ১৭ মামলা",
    "sup-title": "",
    "description": "হেফাজতে ইসলামের যুগ্ম মহাসচিব মামুনুল হকের বিরুদ্ধে কেবল রাজধানীতেই অন্তত ১৭টি মামলা রয়েছে। এর মধ্যে ২০১৩ সালের ৫ মে মতিঝিলের শাপলা চত্বরে হেফাজতের তাণ্ডবের পর হওয়া ১৫টি মামলায় তাঁর নাম রয়েছে। এসব মামলার বাদী পুলিশ। পল্টন থানায় হওয়া সর্বশেষ মামলার বাদী যুবলীগের এক নেতা। আর মোহাম্মদপুরে আরেকটি মামলার বাদী সাধারণ মানুষ।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Fd7e6efd7-c234-4113-8fca-5a684da3532d%2FMamunul.jpg",
    "time": "2021-04-18T19:47:48+06:00",
    "sort": 3
  },
  {
    "id": "985aae1b",
    "title": "নিম্ন আয়ের ৩৫ লাখ পরিবার পাবে প্রধানমন্ত্রীর সহায়তা",
    "sup-title": "করোনাভাইরাস পরিস্থিতি",
    "description": "করোনাভাইরাসের সংক্রমণ পরিস্থিতিতে নিম্ন আয়ের প্রায় ৩৫ লাখ পরিবারকে আড়াই হাজার টাকা করে আর্থিক সহায়তা দেবেন প্রধানমন্ত্রী শেখ হাসিনা। এ ছাড়া সম্প্রতি প্রাকৃতিক দুর্যোগে ক্ষতিগ্রস্ত এক লাখ কৃষক পরিবার পাবে পাঁচ হাজার করে। এ জন্য সরকারের ৯৩০ কোটি টাকা ব্যয় হবে। প্রধানমন্ত্রীর প্রেস সচিব ইহসানুল করিম রোববার বার্তা সংস্থা বাসসকে এ তথ্য জানিয়েছেন।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-02%2Fa57ebbd7-88a7-47ba-8b57-0c8f4885cc5b%2FUntitled_1.jpg",
    "time": "2021-04-18T21:44:01+06:00",
    "sort": 2
  },
  {
    "id": "99fc79cf",
    "title": "আজও শতাধিক মৃত্যু, রেকর্ড",
    "sup-title": "",
    "description": "টানা তৃতীয় দিনের মতো দেশে করোনায় শতাধিক মানুষের মৃত্যুর খবর দিল স্বাস্থ্য অধিদপ্তর। আজ রোববার অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, গত ২৪ ঘণ্টায় দেশে ১০২ জনের মৃত্যু হয়েছে। এটি দেশে এখন পর্যন্ত একদিনে সর্বোচ্চ সংখ্যক মৃত্যুর রেকর্ড। এর আগের দুদিন ১০১ জন করে মৃত্যু বরণ করেছিল। শনিবার সকাল ৮টা থেকে আজ সকাল ৮টা পর্যন্ত ২৪ ঘণ্টায় নতুন রোগী শনাক্ত হয়েছে ৩ হাজার ৬৯৮জন। এ নিয়ে মোট শনাক্ত রোগীর সংখ্যা দাঁড়াল ৭ লাখ ১৮ হাজার ৯৫০ । এর মধ্যে ১০ হাজার ৩৮৫ জনের মৃত্যু হয়েছে। সুস্থ হয়েছে ৬ লাখ ১৪ হাজার ৯৩৬ জন।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F76826320-d190-4302-8e70-939e5123c82c%2FUntitled_1.jpg",
    "time": "2021-04-18T16:42:35+06:00",
    "sort": 6
  },
  {
    "id": "b5a41f4b",
    "title": "করোনার দ্বিতীয় ঢেউ কীভাবে সামলানো যাবে",
    "sup-title": "মতামত",
    "description": "গত ফেব্রুয়ারি ২০২১-এ সংক্রমণ কমে যাওয়ায় মানুষ স্বস্তির নিশ্বাস ফেলেছিল। করোনা বিদায় নিয়েছে ভেবে মানুষ বেপরোয়া হয়ে গিয়েছিল। স্বাস্থ্যবিধি মানার বালাই ছিল না, ধর্মীয় ও সামাজিক অনুষ্ঠানে ব্যাপক জনসমাগম হচ্ছিল। পর্যটন কেন্দ্রগুলোতে মানুষ উপচে পড়ছিল। ফলে যা হওয়ার, মার্চ ২০২১ থেকে করোনা ব্যাপক সংক্রমণ লক্ষ করা যাচ্ছে। প্রতিদিন মৃত্যুর সারি দীর্ঘতর হচ্ছে। ফলে সরকার করোনা নিয়ন্ত্রণে পয়লা বৈশাখ থেকে এক সপ্তাহের জন্য লকডাউন ঘোষণা করেছে, এ সীমা হয়তো আরও বর্ধিত হতে পারে।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F85fab35f-9d15-4be7-a714-4a6f6b5d63a9%2FCovid.jpg",
    "time": "2021-04-18T19:32:28+06:00",
    "sort": 5
  },
  {
    "id": "d61d5bea",
    "title": "আমার সরল মনের সরল উক্তি বিকৃত করা হয়েছে: মির্জা আব্বাস",
    "sup-title": "",
    "description": "ইলিয়াস আলীর নিখোঁজের পেছনে দলের নেতাদের সন্দেহ করে দেওয়া বক্তব্যের ২৪ ঘণ্টা পর সেই বক্তব্য অস্বীকার করেছেন দলের স্থায়ী কমিটির সদস্য মির্জা আব্বাস। তিনি বলছেন, ‘আমার কথাকে বিকৃত করা হয়েছে। আমার সহজ–সরল মনের সরল উক্তিগুলোকে বিকৃত করে যার যেখান থেকে প্রয়োজন কেটেছিঁড়ে ইচ্ছেমতো লাগিয়ে দেওয়া হয়েছে।’",
    "photo": "https://images.prothomalo.com/prothomalo-bangla/2021-04/bdfc0f6b-c4f1-4816-bfcd-1acb6c95ab5c/frame.png",
    "time": "2021-04-18T18:49:01+06:00",
    "sort": 4
  },
  {
    "id": "e9e95fb1",
    "title": "অভাব দূর করতে গিয়ে গুলিতে লাশ হলেন বাঁশখালীর মাহমুদ",
    "sup-title": "",
    "description": "‘ঘরর অভাব দূর গইত্তো যাই চ’রি লই লাশ অইয়ে আঁর পোয়া। ইতে আগামীবার দাখিল পরীক্ষা দিবার হথা। ঘরর অভাবও দূর নঅইল, পরীক্ষাও দিত নুপারিল আঁর পোয়া। ঘরর এদুগুন কর্জ লই আঁই হন্ডে যাইয়ুম, কী গইজ্জুম (সংসারের অভাব দূর করতে গিয়ে চাকরি নিয়ে লাশ হলো আমার ছেলে। আগামী বছর তার দাখিল পরীক্ষা দেওয়ার কথা। অভাব দূর হলো না, পরীক্ষাও দিতে পারল না আমার ছেলে। এত ঋণ নিয়ে আমি কোথায় যাব, কী করব)।’ এসব বলে বিলাপ করছিলেন চট্টগ্রামের বাঁশখালীর গন্ডামারায় সংঘর্ষের সময় পুলিশের গুলিতে নিহত মাহমুদ রেজা ওরফে মীর খানের (১৮) মা নূরাইন জান্নাত।",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2F7f624807-fe5c-402e-b1c4-43037029e41d%2FChattogram_DH0505_20210418_20210418_152936.jpg",
    "time": "2021-04-18T18:51:13+06:00",
    "sort": 10
  },
  {
    "id": "fba37051",
    "title": "স্মৃতিতে মিষ্টি মেয়ে...",
    "sup-title": "",
    "description": "",
    "photo": "https://images.prothomalo.com/prothomalo-bangla%2F2021-04%2Ff234e977-9b52-464e-9296-26962286cec7%2FUntitled_8.png",
    "time": "2021-04-18T21:44:54+06:00",
    "sort": 12
  }
]